Revit 2027 API
SymbolTypeId.CfmPerFtSup2 Property
 Symbol CFM/ft², indicating unit Cubic feet per minute square foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CfmPerFtSup2 { get; }
Public Shared ReadOnly Property CfmPerFtSup2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CfmPerFtSup2 {
	ForgeTypeId^ get ();
}
static member CfmPerFtSup2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace